{
  "nodes":[
    {"name":"FINTECH","group":6,"type":"chinafin","site":"http://www.chinafintech.com/", "summary":"CHINA’S FINTECH ECOSYSTEM"},

    {"name":"FINANCING","group":1,"type":"category","site":"http://www.chinafintech.com/startups/?category=1", "summary":"FINANCING"},
    {"name":"PAYMENT&INFRASTRUCTURE","group":2,"type":"category","site":"http://www.chinafintech.com/startups/?category=2", "summary":"PAYMENT&INFRASTRUCTURE"},
    {"name":"INVESTMENT&WEALTH MANAGEMENT","group":3,"type":"category","site":"http://www.chinafintech.com/startups/?category=8", "summary":"INVESTMENT&WEALTH MANAGEMENT"},
    {"name":"ONLINE BANKING","group":4,"type":"category","site":"", "summary":"ONLINE BANKING"},
    {"name":"BIG DATA FINANCE","group":5,"type":"category","site":"", "summary":"BIG DATA FINANCE"},

    {"name":"XINHENUI","group":1,"type":"startups","site":"https://www.xinhehui.com/","summary":"Xin of exchange (www.xinhehui.com>) is a new Internet P2B (person-to-business or institution) as a model of investment and financing platform to provide security for all types of individuals, institutions and corporate investors, convenient, high-yield and investment financial products for businesses and individuals to provide direct financing services, offers a variety of benefits based on the right to transfer and direct financing matchmaking services to financial institutions or financial institutions."},
    {"name":"TENPAY PAYMENT TECHNOLOGY","group":1,"type":"startups","site":"https://www.tenpay.com/v2/","summary":"Tenpay, an integrated payment platform launched by Tencent to meet the needs of its 1.1 billion QQ users, has grown into one of China’s leading online payment platform. Tenpay commits to provide airlines, logistics, insurance, games, B2C business and other industries with professional and secure online payment solutions. As the end of 2011, the registered Tenpay users accounts amounted to 190 million."},
    {"name":"SHANGHAI PPDAI FINANCIAL INFORMATION","group":1,"type":"startups","site":"http://www.ppdai.com/","summary":"Shanghai PPDai Financial Information Service Co. Ltd. operates as a finance information service enterprise. The Company provides Internet finance borrowing and lending services."},
    {"name":"SHANGHAI HOWBUY INVESTMENT","group":1,"type":"startups","site":"http://www.howbuy.com/","summary":"Howbuy Investment Management is a Chinese third-party investment consulting company."},
    {"name":"RENRENDAI BUSINESS CONSULTING","group":1,"type":"startups","site":"http://www.renrendai.com/","summary":"RENRENDAI Business Consulting (Beijing) Co., Ltd. offers online platform for peer to peer loans and lending."},
    {"name":"HITHINK ROYALFLUSH INFORMATION","group":1,"type":"startups","site":"http://www.10jqka.com.cn/","summary":"Hithink RoyalFlush Information Network Co., Ltd. provides network financial information services in China and internationally. The company offers financial information services, data analysis, and software system services to capital markets. It also provides securities information services software, a pointer to investors via the Internet stocks provided software; mobile securities trading system software; and securities trading platforms and other systems, as well as maintenance services. The company offers its services to securities markets investors through Internet and mobile communication networks with online transaction terminals and Websites as platforms. In addition, it provides online transaction system comprehensive solutions for securities companies. Hithink RoyalFlush Information Network Co., Ltd. is based in Hangzhou, China."},
    {"name":"GUANG ZHOU WANHUI INVESTMENT","group":1,"type":"startups","site":"http://ppmoney.en.b2b168.com/","summary":"Guang Zhou Wanhui Investment Management We are professional Investment; financingD, Investment; financingD supplier."},
    {"name":"CHINAPNR","group":1,"type":"startups","site":"http://www.chinapnr.com/","summary":"Remittance world , Ltd. was established in July 2006, investment of nearly one billion yuan, China's financial core team composed of senior industry executives, is committed to providing financial payment for the Chinese small and micro enterprises, financial institutions, industrial customers and investors , hosting accounts, financial platform, integrated payment services. Remittance world headquarters in Shanghai, and in more than 30 cities in the country with offices , there's remittance finance, remittance data, remittance science and technology and other subsidiaries, and has invested in cloud Bund wealth, easy Sunrise finance."},
    {"name":"ZHONGAN ONLINE P&C INSURANCE","group":1,"type":"startups","site":"https://www.zhongan.com/index.html","summary":"The risk of openness, sharing and extending the Internet with Internet ecosystem partner derived from, the pursuit of the ultimate experience of the spirit of the Internet determines the demand for insurance everywhere. Zhong An Insurance as the first internet insurance companies, by the ants gold dress, Tencent, China Ping An and other well-known domestic enterprises, based on safeguarding and promoting the development of the entire ecosystem initiated the establishment of the Internet in mind. We tap new social demands by means of big data to create new products. Our target customers include all participants in the Internet economy, such as the Internet electricity providers, finance and other Internet social networking and Internet companies and individual clients."},
    {"name":"YEEPAY PAYMENT","group":1,"type":"startups","site":"http://www.yeepay.com/","summary":"Yi Bao was established in August 2003, is headquartered in Beijing, thousands of existing employees in Beijing, Shanghai, Guangdong, Shenzhen, Tianjin, Sichuan, Shandong, Jiangsu, Zhejiang, Fujian and Shaanxi has 32 ​​branch offices. Since its inception, Yi Bao uphold integrity, responsibility, passion, innovation, sharing of core values, transaction services change lives for the mission to become a world-class trading platform. 2015, EPRO issued a 'pay + finance + Marketing + credit' strategy, leading electronic payment, mobile Internet and Internet banking."},
    {"name":"WQUANTNETWORK TECHNOLOGY","group":1,"type":"startups","site":"http://www.wquant.com/Default.aspx","summary":"Trace trace network is network technology (Beijing) Co., Ltd. brand. Trace network, the first domestic equities, futures, options strategies supermarket platforms, the master of the accurate stock picking skills, superb futures trader trading operations, the subject of today's hot investment portfolio and robust quantitative investment strategy to bring the average investor. Bind trading account, investors do not need the software, you only need to start or terminate the website or mobile phone. Strategies run automatically in the cloud 24/7. "},
    {"name":"WEBANK","group":1,"type":"startups","site":"http://www.webank.com/","summary":"WeBank, a joint venture led by Chinese gaming and social network group Tencent Holdings, became the first private bank to start operations under a pilot, after the banking regulator granted licences to six such institutions last year. Its name comes from WeChat, Tencent’s popular instant messaging and social networking app."},
    {"name":"SUNING COMMERCE GROUP","group":1,"type":"startups","site":"http://jinrong.suning.com/","summary":"Suning Tesco, Suning Appliance's new generation of B2C online shopping platform ( www.suning.com ), now covers the traditional home appliances, 3C appliances, daily necessities and other categories. In 2011, Suning Tesco will strengthen the virtual network and physical stores synchronous development, and improve the network market share. The next three years, Suning Tesco will rely on strong logistics, service and information support, continue to maintain a rapid pace; in 2020, Suning Tesco plans to achieve sales volume of 300 billion yuan, becoming China's leading B2C platform of One."},
    {"name":"SHANGHAI LIANTAI ASSET MANAGEMENT","group":1,"type":"startups","site":"http://www.toutougonghui.com/","summary":"Shanghai Value Partners Investment Management Consulting Co., Ltd. is the operating entity of our Shanghai research office. In line with the Group's vision to be a ‘Temple of Value Investing' across Asia Pacific's financial markets, Value Partners has set up a dedicated research office in order to ensure that Value Partners' investment team remains at the forefront of original and incisive investment research and thinking."},
    {"name":"NET CREDIT GROUP","group":1,"type":"startups","site":"http://www.zhongchou.com/","summary":"Raise public network is China's most influential congregation raised platform, net Monetary Group website congregation raised pattern for the project sponsor to provide financing, investment, incubators, operating one-stop services to raise the public."},
    {"name":"JD FINANCE","group":1,"type":"startups","site":"http://z.jd.com/new.html","summary":"JD says it wants to give China’s entrepreneurs access to a broad range of early-stage investors as well as training and support for companies throughout the process. That means, in addition to the capital secured through crowdfunding, JD will provide training courses with seasoned investors and entrepreneurs and access to JD’s internet finance tools. And, of course, they’ll be able to sell their products on JD Mall."},
    {"name":"HANGZHOU TONGDUN TECHNOLOGY","group":1,"type":"startups","site":"https://www.fraudmetrix.cn/","summary":"Hangzhou with Shield Technology Limited was founded in 2013, is China's leading Internet financial risks control and anti-fraud services provider focused on solving network risk and fraud, with independent intellectual property rights with a series of core products. There are hundreds of companies choose Shield products and services, with customers throughout shield technology service P2P, Internet Banking industries, electricity providers, SNS, O2O, third-party payment and banking."},
    {"name":"HANGZHOU SHUMI FUND SALES","group":1,"type":"startups","site":"http://www.fund123.cn/","summary":"Hangzhou Shumi Fund Sales Co.,Ltd. develops mobile applications. The company was formerly known as Hangzhou Shumi Network Technology Co., Ltd. The company is based in China. Hangzhou Shumi Fund Sales Co.,Ltd. operates as a subsidiary of Hundsun Technologies Inc."},
    {"name":"WIN-WIN FINANCING","group":1,"type":"startups","site":"http://licai.yingyinglicai.com/index.htm","summary":"Angela Money is the first in a leading Internet technology-based financial information service platform for dealmaking. Angela in July 2013 launched the first version of the phone financial transaction clients, from the IMF and other standardized products cut into foster user, when more than a million registered users. 2014, Angela financial status of financing for the launch P2B / P2P service financing model for public investors and much-needed funds for SMEs and individuals, to create a safe, stable, high-flow network investment and financing platform."},
    {"name":"EAST MONEY INFORMATION","group":1,"type":"startups","site":"http://fund.eastmoney.com/","summary":"East Money Information Co., Ltd. operates a financial portal in China. The company, through its Web platform and the channel, provides news and information to Internet users; and provides financial information integrated service solutions. East Money Information Co., Ltd. is based in Shanghai, China."},
    {"name":"BEIJING RONG360 INFORMATION TECHNOLOGY","group":1,"type":"startups","site":"http://beijing.rong360.com/","summary":"Financial 360 (www.Rong360.com), Beijing Century Information Technology Co., Ltd. Rong, was established in October 2011, is China's leading financial vertical search platform. 360 is committed to providing financial search of financial products to consumers and small businesses, recommended, and application service, business scope covers loans, credit cards and financial management. Financial 360 free for the user to provide convenient, cost-effective, secure financial information services, is currently the most extensive coverage of the city, the largest financial service users search platform. Financial products into 360 platforms from state-owned banks, joint-stock banks, foreign banks, city commercial banks, small loan companies, security companies, pawn shops and other nationally recognized financial institutions."},
    {"name":"BEIJING CITY E-LOAN CYBER TECHNOLOGY","group":1,"type":"startups","site":"http://www.eloancn.com/","summary":"Pterosaurs loans as Legend Holdings strategic investment company, is the network lending platform domestic initiated the 'city O2O' mode. Pterosaurs loans to become a superior Internet financial enterprises, agriculture finance, inclusive finance added boost. Pterosaurs Credit was established in 2007, is the first explorers in the P2P industry, headquartered in Beijing. It has been set up in hundreds of cities nationwide operations centers, covering more than 1,000 counties, and plans to rapidly expand in the future to 3000 counties."},
    {"name":"91 FINANCIAL INFORMATION SERVICE","group":1,"type":"startups","site":"http://www.91jinrong.com/","summary":"Nine a Financial Information Service (Beijing) Co., Ltd. was established in September 1, 2011, to get the first round of investment in 2011, Matrix Partners; September 2013, access and other broadband Tian's capital investment in the second round of a number of agencies ; July 2014, 91 people finance the completion of a new round of investment introduced lead investor side to Haitong Haitong Kaiyuan direct investment subsidiaries, pre-broadband capital investors, Matrix Partners, etc. with the cast. After three years of development, the 91 finance from simple online financial product shopping guide and sales platform to escalate into China's largest Internet financial services provider, is also one of the largest innovative financial services company. 91 Financial in 2013 has been profitable, its innovative Internet financial model, as well as rapid growth, access to capital markets, financial institutions and the attention of the media."},

    {"name":"ZHEJIANG ANT SMALL AND MICRO FINANCIAL","group":2,"type":"startups","site":"http://www.antgroup.com/","summary":"Ants Financial Services Group was formally established in October 2014, focusing on small and micro enterprises and service consumers. Internet-based ideas and technology, is committed to creating an ant gold dress open ecosystem, together with the financial institutions, the financial community to provide future support, and 'let the credit is equal to wealth' vision jointly. Ants Financial Services Group brands are: Alipay, Paypal wallet, the balance of treasure, trick treasure, ant microfinance, sesame credit, net Commercial Bank (chips) and the like."},  
    {"name":"LIANLIAN YINTONG ELECTRONIC PAYMENT","group":2,"type":"startups","site":"http://www.lianlianpay.com/international/index.html","summary":"Lianlian Yintong Electronic Payment Co., Ltd.(LianLianPay), founded in 2003, is a provincial high-tech enterprise in Zhe-jiang province, PRC, with registered capital of RMB 105 million (USD18 million). LianLianPay offers internet and mobile phone payment solutions and services to end users and merchants. LianLianPay is a wholly owned subsidiary of Lianlian Group. Since it established, LianLianPay devotes itself to bring a faster, safer and caring services to customers, with the principle of “service-oriented, innovation, cooperation” in its routine operations. Staffed by the professional management teams which consisting of senior expertise of internet industry, leading financial expertise, senior technical staff, and dedicated customer service representatives, LianLianPay is rich in the experience of product development, technological innovation, market development and business management."},
    {"name":"ALIPAY","group":2,"type":"startups","site":"https://www.alipay.com/","summary":"Alipay Cross-Border E-Payment Service is a payment solution that allows buyers to pay for goods sold on international partner merchant websites using Renminbi (RMB). Alipay will then remit the sum in a foreign currency (one of the twelve that are currently supported) to the international merchant in settlement."},
    {"name":"WECASH","group":2,"type":"startups","site":"http://www.wecash.net","summary":"Wecash is a China-based big data credit assessment platform that provides solutions for technology companies. Wecash synthesises personal online information to derive credit profiles for customers trying to obtain small loans."},
    {"name":"SNOWBALL BEIJING DEVELOPMENT","group":2,"type":"startups","site":"http://xueqiu.com/","summary":"Snowball (in Chinese: 雪球; XueQiu), a social network and information portal for investors in China, has secured a US$40 million series C round of funding led by Renren (NYSE:RENN) with participation from Sequoia China and Morningside. Xueqiu is now one of the most popular financial social networks among Chinese investors in China. It has attracted a large number of professionals in financial sector to contribute financial analysis reports. The company raised Series B funding of US$10 million last year and US$3.2 million in Series A in 2011. Xueqiu’s main site allows investors to examine data across US, Hong Kong, and Chinese stock markets, along with several bonds, funds, trusts, and Bitcoin. Users can get alerts, news bulletins, and price changes. They can also follow other investors and communicate with them. Xueqiu apps are available for iOS and Android. With this latest investment, Xueqiu will work toward a broker system that will allow members to buy and sell stocks on its website and apps"},

    {"name":"MICAI","group":3,"type":"startups","site":"http://www.micaiapp.com","summary":"Micai, a company backed by Crystal Stream, which helps mainland Chinese buy stocks overseas. Launched three weeks ago, it advertises itself as China’s first “robo-adviser” app."},
    {"name":"WHEAT FINANCE","group":3,"type":"startups","site":"http://www.maizijf.com/en/index.html","summary":"Wheat Finance (WeFi) is a China's leading mobile Internet financial service group. High quality assets as its core, Wheat Finance provides B2B and B2C services for wealth management, equity investment, investment and financing consulting and other comprehensive asset management like them. Wheat Finance comprises six 100% wholly-owned subsidiaries, including Shanghai Nonobank Finance Information Co., Ltd. Unilending (Shanghai) Financial Technology Co., Ltd. Supermortgage (Shanghai) Financial Technology Co., Ltd. Fortune Papa (Shanghai) Financial Technology Co., Ltd. Shanghai Nuoyi Wealth Management Co., Ltd. Shanghai Nuoyou Finance Information Co., Ltd."},

    {"name":"SUISHOU TECHNOLOGY","group":4,"type":"startups","site":"http://www.feidee.com/money/","summary":"Readily Technology Co., Ltd. of Shenzhen City, the development and operation of the star products, 'with Notes'and'card cow', is the largest country in the Internet of personal financial planning services, has received millions of dollars B round of financing, the financial industry is the Internet leader. The rise of the company is developing rapidly, and will provide a broad space for development to enhance, as well as salaries and benefits of rapid growth opportunities. And have access to the original stock options and enjoy huge gains after listing."},
    {"name":"HANGZHOU TONGBANJIE NETWORK","group":4,"type":"startups","site":"http://www.tongbanjie.com/","summary":"'Copper Street' was established in September 2012, it is the first integrated financial trading platform. Street in copper, the user can withstand according to their needs and risk the ability to choose the right financial products, and by moving the client or product website to complete the purchase, the query returns, asset transfer, asset redemption operations. Copper Street has been adhering to the 'safe, efficient and convenient,' the service concept, to provide users with diversified and differentiated financial services, to allow more users to increase the value of assets, against inflationary pressures."},
    {"name":"HAODAI","group":4,"type":"startups","site":"http://hongkong.haodai.com/redirect/wktcity","summary":"Good Credit Network will continue to expand the depth of rich lending products; meanwhile, conducted through large data C2B reverse customized loan products to explore and bring greater value for financial institutions to provide more appropriate loan products for lenders. Currently, the network has recognized the good loans and capital infusion of several well-known venture capital firms, and with a number of Internet platform-level company established a strategic cooperation inlet flow, good loans net programs over the next three years to provide more than ten million Internet users Loan search and services, and provide more than one trillion loan transaction opportunities for the thousands of credit institutions, real 'let the world is not hard money loan.'"},
    {"name":"CREDITEASE","group":4,"type":"startups","site":"http://english.creditease.cn/","summary":"Founded in 2006 and headquartered in Beijing, CreditEase is a national leader in wealth management, credit management, microfinance investment, and microcredit loan origination and servicing. Since its inception, the company has built a nationwide service network covering over 100 cities and 20 rural locations. In 2006, CreditEase launched the first P2P microcredit platform in China, bridging urban lenders with extra funds and people with microcredit needs, such as urban micro-entrepreneurs, salary workers, vocation school students and the rural poor."},
    {"name":"BEIJING BAIFUBAO TECHNOLOGY","group":4,"type":"startups","site":"http://8.baidu.com/?r=AF9n7n&f=ppzq","summary":"China's first big Internet data fund, Big Data technology combines quantitative investment strategies, seize market investment hot spots; excellent operational performance index firm offer."},

    {"name":"JUSFOUN BIG DATA","group":5,"type":"startups","site":"http://www.jusfoun.com/index.html","summary":"Founded in 2010, nine Fangda data (JUSFOUN BIGDATA) is currently the only Chinese enterprise big data services platform, big data platform brings together nine parties analyzed over 40 chain, more than 8,000 industries, over 40,000 segments market, more than 500 cities, 5,600 counties, 2,500 high-tech park, more than 30 million streets, 120,000 office of 13.6 million enterprises. Based on 13.6 million square nine company data, more than 2,000 data indicators over 10,000 data model, the formation of the field for a number of commercial banks, government credit, Internet banking, P2P companies, small loans, guarantees, funds, securities, etc. Big data solutions."}
  ],
  "links":[
    {"source":1,"target":0,"value":20},
    {"source":2,"target":0,"value":20},
    {"source":3,"target":0,"value":20},
    {"source":3,"target":0,"value":20},
    {"source":4,"target":0,"value":20},
    {"source":5,"target":0,"value":20},
 
    {"source":6,"target":1,"value":1},
    {"source":7,"target":1,"value":1},
    {"source":8,"target":1,"value":2},
    {"source":9,"target":1,"value":1},
    {"source":10,"target":1,"value":1},
    {"source":11,"target":1,"value":3},
    {"source":12,"target":1,"value":3},
    {"source":13,"target":1,"value":5},
    {"source":14,"target":1,"value":1},
    {"source":15,"target":1,"value":1},
    {"source":16,"target":1,"value":1},
    {"source":17,"target":1,"value":1},
    {"source":18,"target":1,"value":4},
    {"source":19,"target":1,"value":4},
    {"source":20,"target":1,"value":4},
    {"source":21,"target":1,"value":4},
    {"source":22,"target":1,"value":4},
    {"source":23,"target":1,"value":4},
    {"source":24,"target":1,"value":3},
    {"source":25,"target":1,"value":3},
    {"source":26,"target":1,"value":3},
    {"source":27,"target":1,"value":4},
    {"source":28,"target":1,"value":3},

    {"source":29,"target":2,"value":3},
    {"source":30,"target":2,"value":1},
    {"source":31,"target":2,"value":2},
    {"source":32,"target":2,"value":3},
    {"source":33,"target":2,"value":2},

    {"source":34,"target":3,"value":3},
    {"source":35,"target":3,"value":2},
 
    {"source":36,"target":4,"value":2},
    {"source":37,"target":4,"value":2},
    {"source":38,"target":4,"value":2},
    {"source":39,"target":4,"value":2},
    {"source":40,"target":4,"value":2},

    {"source":41,"target":5,"value":2}
   ]
}